LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nДавай сыграем в камень-ножницы-бумага?\n\n'
              'Для помощи отправь команду /help',
    '/help': 'Тебе надо выбрать вариант, чем ты будешь ходить.'
    'Камень побеждает ножницы, ножницы- бумагу, а бумага- камень.'
    'Сыграем?',
    'yes_button': '✅ Давай!',
    'no_button': 'Не хочу!',
    'rock': 'Камень 🗿',
    'paper': 'Бумага 📜',
    'scissors': 'Ножницы ✂️',
    'other_answers': 'Я не понимаю такой ответ. Нажми на одну из кнопок.',
    'negative_answer': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми "Давай!',
    'positive_answer': 'Выбирай, чем будешь ходить'
}