LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\n\nЭто бот для игры в камень-ножницы-бумага\n\n'
              'Для помощи отправь команду /help\n'
                 '<b>Сыграем?</b>',
    '/help': 'Тебе надо выбрать вариант, чем ты будешь ходить.'
    'Камень побеждает ножницы, ножницы- бумагу, а бумага- камень.'
    'Сыграем?',
    'yes_button': '✅ Давай!',
    'no_button': 'Не хочу!',
    'rock': 'Камень 🗿',
    'paper': 'Бумага 📜',
    'scissors': 'Ножницы ✂️',
    'other_answers': 'Я не понимаю такой ответ. Нажми на одну из кнопок.',
    'negative_answer': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми "Давай!',
    'positive_answer': 'Выбирай, чем будешь ходить',
    'bot_won': 'Я победил! Сыграем ещё?',
    'user_won': 'Поздравляю, ты победил! Сыграем ещё?',
    'nobody_won': 'Ничья! Сыграем ещё?',
    'bot_choice': 'Мой выбор- '
}